Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/helsetilsynet.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Det er vesentlig å merke seg at en og samme journal skal kun ha ett og samme nummer:
nn: Det er vesentleg å merke seg at ein og same journal berre skal ha eitt og same nummer:

source: Samarbeidet med sykehuset gjennom E-link fungerer bra.
nn: Samarbeidet med sjukehuset gjennom E-link fungerer bra.

source: Tilsynet har undersøkt om vedtakene er begrunnet og om det er vist til de faktiske forhold vedtaket bygger på og om vilkårene for å motta tjenester er/ ikke er oppfylt.
nn: Tilsynet har undersøkt om vedtaka er grunngjeve og om det er vist til dei faktiske forhold vedtaket byggjer på og om vilkåra for å motta tenester er/ ikkje er oppfylt.

source: Alle ansatte har tilgang til å skrive i journal og alle fører journal.
nn: Alle tilsette har tilgang til å skrive i journal og alle fører journal.

source: Kommunens ledelse skal gjennom sine styringssystemer/sin internkontroll sørge for at virksomheten drives i henhold til gjeldende lover og forskrifter, for derigjennom å sikre forsvarlig drift.
nn: Leiinga i kommunen skal gjennom sine styringssystem/sin internkontroll sørgje for at verksemda blir drive i tråd med gjeldande lover og forskrifter, og gjennom det sikre forsvarleg drift.

source: For å kunne gjøre en individuell og konkret vurdering av samtykkekompetanse, må den som skal ta avgjørelsen ha tilstrekkelige opplysninger om pasienten og helsehjelpen.
nn: For å kunne gjere ei individuell og konkret vurdering av samtykkekompetanse, må den som skal ta avgjerdsla ha tilstrekkeleg med opplysningar om pasienten og helsehjelpen.

source: som tilsynsmyndighet opp at dette ansvaret blir ivaretatt og at påpekte lovbrudd rettes opp så snart som mulig.
nn: som tilsynsmyndigheit opp at dette ansvaret blir vareteke og at påpeikte lovbrot blir retta opp så snart som mogleg.

source: Tema for tilsynet var kommunens tiltak for å forebygge og behandle underernæring, og hjemmesykepleietjenester til personer over 65 år som har vedtak om hjelp til å administrere legemiddel.
nn: Tema for tilsynet var kommunen sine tiltak for å førebyggje og behandle underernæring, og heimesjukepleietenester til personar over 65 år som har vedtak om hjelp til å administrere legemiddel.

source: grunn av uro og utagerende adferd og mistanke om ADHD, og barn og ungdom over 12 år med behov for helsehjelp på grunn av tristhet og mistanke om depresjon.
nn: av uro og utagerande åtferd og mistanke om ADHD, og barn og ungdom over 12 år med trong for helsehjelp på grunn av tristheit og mistanke om depresjon.

source: Det er ønskelig at helseforetakets direktør, overordnet leder/klinikkleder PHBU og avdelingsleder/leder for hver av helseforetakets barne- og ungdomspsykiatriske poliklinikker er representert på møtet i tillegg til helseforetakets kontaktperson.
nn: Det er ønskjeleg at helseføretaket sin direktør, overordna leiar/klinikkleiar PHBU og avdelingsleiar/leiar for kvar av dei barne- og ungdomspsykiatriske poliklinikkane i helseføretaket er representerte på møtet i tillegg til kontaktpersonen hos helseføretaket.

source: Tilsynet undersøkte om kommunen sikrer at tjenesten KVP er tilgjengelig for potensielle deltakere, om det gis tilstrekkelig informasjon om tjenesten og om det foretas forsvarlige kartlegginger, vurderinger og beslutninger ved behandling av søknader om KVP.
nn: Tilsynet undersøkte om kommunen sikrar at tenesta kvalifiseringsprogram er tilgjengeleg for aktuelle deltakarar, om det blir gitt tilstrekkeleg informasjon om tenesta, og om det blir gjort forsvarlege kartleggingar, vurderingar og avgjersler ved behandling av søknader om KVP.

source: dreier seg om at krav som er gitt i eller i tråd med lov eller forskrift, ikke er oppfylt.
nn: dreier seg om at krav som er gitt i eller i tråd med lov eller forskrift, ikkje er oppfylte.

source: Om kommunen gjør konkrete individuelle vurderinger der både omsorgsyter og den hjelpetrengende sin situasjon blir konkret vurdert.
nn: Om kommunen gjer konkrete individuelle vurderinger der både omsorgsytar og den hjelpetrengande sin situasjon vert konkret vurdert.

source: Kommunens plikt til å føre internkontroll følger av barnevernloven § 2- 1 andre ledd, med forskrift om internkontroll etter barnevernloven, og sosialtjenesteloven § 5, med forskrift om internkontroll i kommunalt Nav.
nn: Kommunens plikt til å ha internkontroll, følgjer av barnevernlova § 2-1 andre ledd, med forskrift om internkontroll etter barnevernlova, og av sosialtenestelova § 5, med forskrift om internkontroll i kommunalt Nav.

source: Rapport etter tilsyn med kommunal beredskapsplikt i Holmestrand kommune 2020
nn: Rapport etter tilsyn med kommunal beredskapsplikt i Nissedal kommune 2020

source: Formålet med systemrevisjonen er å vurdere om virksomheten ivaretar ulike krav i lovgivningen gjennom sin intemkontroll.
nn: Formålet med systemrevisjonen er å vurdere om verksemda tek hand om ulike krav i lovgjevinga gjennom internkontrollen sin.

source: Gode rutiner for systematisk observasjon og vurdering av en pasients tilstand er viktig for å kunne oppdage og håndtere pasienter med forverret tilstand på et tidlig stadium.
nn: Gode rutinar for systematisk observasjon og vurdering av en pasients tilstand er naudsynt for å kunne oppdage og handtere pasientar med forverra tilstand på et tidleg stadium.

source: Fylkesmannen viser til brev herfra, datert 10.10 og 10.11.11, og takker for retur av utfylt spørreskjema.
nn: Fylkesmannen viser til brev herfrå, datert 10.10 og 10.11.11, og takker for retur av utfylt spørreskjerna.

source: Kommunen må følge opp forhold som kan tilsi at miljøet i barnehager og skoler er uforsvarlig, og ut fra en risikovurdering føre regelmessig tilsyn med skoler og barnehager i kommunen.
nn: Kommunen må følgje opp forhold som kan innebere at miljøet i barnehagar og skular er uforsvarleg, og føre regelmessig tilsyn med barnehagar og skular i kommunen ut frå risikovurdering.

source: Tilsynet undersøkte nærmere om tjenestene og utøverne hadde tilstrekkelig kunnskap om hverandres oppgaver, rammer og tjenestetilbud slik at de ved behov samarbeider om å fange opp og utrede de utsatte barna.
nn: Tilsynet undersøkte nærare om tenestene og utøvarane hadde tilstrekkjeleg kjennskap til oppgåvene til kvarandre, rammer og tenestetilbod slik at dei kan samarbeide om å fange opp og kartleggje dei utsette barna når det trengst.

source: Leveringssvikt av medisiner og medisinsk forbruksmateriell er en av de største utfordringene på samfunnssikkerhet- og beredskapsområdet.
nn: Leveringssvikt av medisiner og medisinsk forbruksmateriell er ein av dei største utfordringane på samfunnstryggleiks- og beredskapsområdet.

source: Blir utlokaliserte pasienter medisinskfaglig og sykepleiefaglig vurdert og fulgt opp i henhold til planlagte observasjoner, oppfølging og tiltak?
nn: Blir utlokaliserte pasientar medisinskfagleg og sjukepleiefagleg vurdert og følgde opp i samsvar med planlagde observasjonar, oppfølging og tiltak?

source: Statens helsetilsyn samarbeider med politiet i en del saker, blant annet ved å gi råd om det bør iverksettes etterforskning i en sak eller om det er begått et straffbart brudd på helselovgivningen.
nn: Statens helsetilsyn samarbeider med politiet i ein del saker, mellom anna ved å gi råd om det bør iverksetjast etterforskning i ei sak eller om det er eit straffbart brot på helselovgjevinga.

source: Når helsepersonell identifiserer behov for helsehjelp hos en pasient som gjør motstand, sikrer ikke kommunen at det blir gjort en helsefaglig vurdering av samtykkekompetansen, og av om helsehjelpen er nødvendig og hvorvidt man risikerer vesentlig helseskade ved å unnlate å gi helsehjelpen.
nn: Når helsepersonell identifiserer behov for helsehjelp hos ein pasient som gjer motstand, sikrar ikkje kommunen alltid at det blir gjort ein systematisk helsefagleg vurdering av samtykkekompetansen, og av om helsehjelpa er nødvendig og om pasienten risikerer vesentleg helseskade dersom helsehjelpa ikkje blir gitt.

source: Rapport fra tilsyn med kommunens arbeid med godkjenning og tilsyn etter forskrift om miljørettet helsevern i barnehager og skoler i Grimstad kommune 2017
nn: Rapport frå tilsyn med kommunens arbeid med tilsyn og godkjenning av barnehagar og skoler etter forskrift om miljøretta helsevern i Åseral kommune 2017

source: Ved tilsynet har vi undersøkt om Helse Stavanger HF legger til rette for og følger opp at disse pasientene får forsvarlige tjenester som er kjennetegnet av:
nn: Ved tilsynet har vi undersøkt om Helse Førde HF legg til rette for og følgjer opp at desse pasientane får forsvarlege tenester som er kjenneteikna av:

source: Fylkesmannen har undersøkt om kommunen legger til rette for og følger opp at personer med samtidig rusmiddelproblem og psykisk lidelse mottar individuelt tilpassede, samordnede og forsvarlige helse- og omsorgstjenester og sosiale tjenester.
nn: Fylkesmannen har undersøkt om kommunen legg til rette for og følgjer opp at personar med samtidig rusmiddelproblem og psykisk liding mottar individuelt tilpassa, samordna og forsvarlege helse- og omsorgstenester og sosiale tenester.

source: Forskriften om journalføring gir utfyllende bestemmelser til kravet i helse- og omsorgstjenesteloven § 5-10 om forsvarlige journalsystem.
nn: Forskrifta om journalføring gir utfyllande reglar til kravet i helse- og omsorgstenestelova § 5-10 om forsvarlege journalsystem.

source: Professor Aslak Syse (leder), Institutt for offentlig rett, Det juridiske fakultet, Universitetet i Oslo, professor Steinar Westin, Institutt for samfunnsmedisin, Det medisinske fakultet, NTNU, ansvarlig redaktør Hilde Haugsgjerd, Aftenposten, dekan Elisabeth Brodtkorb, Diakonhjemmets høyskole og rådgiver Ruth Andresen, Helsetilsynet.
nn: Professor Aslak Syse (leiar), Institutt for offentlig rett, Det juridiske fakultet, Universitetet i Oslo, Professor Steinar Westin, Institutt for samfunnsmedisin, Det medisinske fakultet, NTNU, ansvarlig redaktør Hilde Haugsgjerd, Aftenposten, dekan Elisabeth Brodtkorb, Diakonhjemmets høyskole og rådgjevar Ruth Andresen, Statens helsetilsyn.

source: Tilsynet undersøkte om kommunen sikter at:
nn: Tilsynet undersøkte om kommunen sikrar at:

source: Ålesund kommune sikrer ikke at det foretas individuelle vurderinger ved behandling av søknad om økonomisk stønad fra personer med forsørgeransvar for barn i alle saker
nn: Vestnes kommune sikrar ikkje at det blir gjort individuelle vurderingar ved behandling av søknad om økonomisk stønad frå personer med forsørgjaransvar for barn i alle saker

source: Det skal være synlig hva tjenestene har gjort for den enkelte og hvorfor det er gjort.
nn: Det skal være synleg kva tenestene har gjort for den enkelte og kvifor det er gjort.

source: Rapporten handler om avvik som er avdekt under tilsynet og gir derfor ingen fullstendig tilstandsvurdering av det arbeidet virksomheten har gjort innenfor de områdene som tilsynet omfattet.
nn: Rapporten handlar om eventuelle avvik som er avdekt under tilsynet og gir difor ingen fullstendig tilstandsvurdering av det arbeidet verksemda har gjort innanfor dei områda som tilsynet gjeld.

source: Fylkesmannen i Hordaland har fullmakt til å føre tilsyn med sosialtjenesten etter lov om sosiale tjenester i arbeids- og velferdsforvaltningen § 9.
nn: Fylkesmannen har fullmakt til å føre tilsyn med sosialtenesta etter lov om sosiale tenester i arbeids- og velferdsforvaltninga § 9.

source: Plikten til å føre internkontroll medfører et selvstendig ansvar for å sikre at virksomheten blir drevet slik lov og forskrift krever.
nn: Plikta til å føre internkontroll medfører eit sjølvstendig ansvar for å sikre at verksemda blir drive slik lov og forskrift krev.

source: Om helsestasjonstjenesten tilbyr tjenester som er tilpasset språkbakgrunn til barn og foreldre og bruker tolk når det er nødvendig
nn: Om helsestasjonstenesta tilbyr tenester som er tilpassa språkbakgrunn til barn og foreldre og brukar tolk når det er nødvendig

source: Det må lages en plan for implementering av gjeldene/nye rutiner og på hvilken måte det skal følges opp at disse fungerer i praksis.
nn: Det må lagas ein plan for implementering av gjeldande/nye rutiner og på hvilken måte det skal følgas opp at desse fungerar i praksis.

source: Rapporten omhandler eventuelle avvik som er avdekket under revisjonen og gir derfor ingen fullstendig tilstandsvurdering av virksomhetens arbeid innenfor de områdene som tilsynet omfattet.
nn: Rapporten handlar om eventuelle avvik som er avdekte under revisjonen og gir derfor ingen fullstendig tilstandsvurdering av det arbeidet verksemda har gjort innanfor dei områda som tilsynet omfatta.

source: I pasientjournalforskriften § 8 er det nærmere konkretisert hvilke opplysninger som skal journalføres.
nn: I pasientjournalforskrifta § 8 er det nærare konkretisert kva opplysningar som skal journalførast.

source: Kommunen skal ha utpekt hvem som skal være overordnet faglig ansvarlig for tvungen helsehjelp.
nn: Kommunen skal utpeika kven som skal vera overordna fagleg ansvarleg for tvungen helsehjelp.

source: gjennomfører medisinsk- og sykepleiefaglig vurdering og oppfølging i henhold til planlagte observasjoner, oppfølging og tiltak
nn: gjennomfører medisinsk- og sjukepleiefagleg vurderingar og oppfølging i samsvar med planlagde observasjonar, oppfølging og tiltak

source: Tilsynet gjennomføres digitalt og er slik uavhengig av pandemisituasjonen, og baseres på den kjensgjerning at helseforetakene2 og tilsynsmyndigheten har felles mål om god pasientsikkerhet og kvalitet i tjenestene.
nn: Tilsynet blir gjennomført digitalt og er såleis uavhengig av pandemisituasjonen, og baserer seg på den kjensgjerninga at helseføretaka2 og tilsynsmyndigheita har eit felles mål om god pasienttryggleik og kvalitet i tenestene.

source: Kommunen sikrer at motstand mot helsehjelp hos pasienter blir identifisert og at pasientenes samtykkekompetanse blir vurdert
nn: Kommunen sikrar at motstand mot helsehjelp hos pasientar blir identifisert og at pasientane sin samtykkekompetanse blir vurdert

source: Ved dette tilsynet ble det konstatert avvik fra lov eller forskrift.
nn: Ved dette tilsynet blei det konstatert avvik frå lov eller forskrift.

source: Revisjonen omfattet blant annet undersøkelse av tilgjengeligheten til Bamble legevakte på telefon hele døgnet, tilgjengelighet ved oppmøte, kommunikasjon med pasienter herunder rutiner for bruk av tolk, meldeplikt til barnevernet, prioritering av pasienter, dokumentasjon/journalføring, tilsyn med ventende pasienter, håndtering av legemidler, rammebetingelser for ivaretakelse av taushetsplikt, oppfølging av prøvesvar og samhandling med øvrig helsetjeneste.
nn: Revisjonen omfatta blant anna undersøking av tilgang til Vinje legevakt på telefon heile døgnet, tilgang ved oppmøte, kommunikasjon med pasientar, rutiner for bruk av tolk, meldeplikt til barnevernet, prioritering av pasientar, dokumentasjon/journalføring, tilsyn med ventande pasientar, handtering av legemidlar, ivaretaking av teieplikt, oppfølging av prøvesvar og samhandling med anna helseteneste.

source: Kommunen har virkemidler både overfor privat og offentlig virksomhet og eiendom, og har blant annet som oppgave å føre tilsyn med faktorer i miljøet som til enhver tid direkte eller indirekte kan ha innvirkning på helsen.
nn: Kommunen har verkemiddel overfor privat og offentleg verksemd og eigedom, og har blant anna som oppgåve å føre tilsyn med faktorar i miljøet som til ei kvar tid direkte eller indirekte kan ha innverknad på helsa.

source: Det innebærer blant annet å sørge for tilstrekkelig bemanning og sikre at helsepersonell har nødvendig kunnskap og kompetanse, og gi nødvendig opplæring.
nn: Det inneber mellom anna å sørgje for tilstrekkeleg bemanning og sikre at helsepersonell har nødvendig kunnskap og kompetanse, og gi dei nødvendig opplæring.

source: Kommunen har en generell plikt til å planlegge, gjennomføre, evaluere og korrigere virksomheten slik at tjenestens omfang og innhold er i samsvar med lov og forskrift, jf.
nn: Kommunen har ei generell plikt til å planleggje, gjennomføra, evaluera og korrigera verksemda slik at omfanget og innhaldet i tenesta er i samsvar med lov og forskrift, jf.

source: forskrift om styring og ledelse i helse- og omsorgstjenesten, der kommunens ledelse pålegges å planlegge, gjennomføre, evaluere og korrigere virksomheten slik at tjenestens omfang og innhold er i samsvar krav i lov og forskrift.
nn: forskrift om ledelse og kvalitetsforbedring i helse- og omsorgstjenesten, der leiinga i kommunen blir pålagt å planlegge, gjennomføre, evaluere og korrigere verksemda slik at tenesta si omfang og innhald er i samsvar med krav i lov og forskrift.

source: Selvmord og selvmordsforsøk er alvorlige hendelser og en stor påkjenning for alle involverte.
nn: Sjølvmord og sjølvmordsforsøk er alvorlige hendingar og ei stor påkjenning for alle involverte.

source: Dette innebærer at det til enhver tid må være forsvarlig bemanning sett i forhold til institusjonens målgruppe, målsetting og metodikk.
nn: Dette inneber at institusjonen til ei kvar tid må ha forsvarleg bemanning ut frå kva som er institusjonens målgruppe, målsetting og metodikk.

source: Gjennomgang av dokumentene i den enkelte sak viser at faglige vurderinger i liten grad er dokumentert, herunder vurdering etter fosterhjemsbesøk, etter samtaler med barna og av forsterkningstiltak.
nn: Gjennomgang av dokumenta i den enkelte sak viser at faglege vurderingar ikkje er dokumentert, herunder vurdering etter fosterheimbesøk, etter samtaler med barna og av forsterkningstiltak.

source: § 3 gir bestemmelser om helhetlig og systematisk samfunnssikkerhets- og beredskapsarbeid på bakgrunn av helhetlig ROS-analyse, herunder at kommunen skal utarbeide langsiktige mål, strategier, prioriteringer og plan for oppfølging.
nn: § 3 gir bestemmingar om heilskapleg og systematisk samfunnssikkerhets- og beredskapsarbeid på bakgrunn av heilskapleg ROS-analyse, herunder at kommunen skal utarbeide langsiktige mål, strategiar, prioriteringar og plan for oppfølging.

source: Hovedmålsettingen for tilsynet var å undersøke om helseforetaket sørger for at pasientforløpet i psykisk helsevern for barn og unge er preget av:
nn: Hovudmålsettinga for tilsynet var å undersøkje om helseføretaket sørgjer for at pasientforløpet i psykisk helsevern for barn og unge er prega av:

source: Tilsynet såg på om brukere av pleie- og omsorgstjenester, og eventuelt pårørende /verge /hjelpeverge ff medvirke ved utforming eller endring av tjenestetilbudet, og at den enkelte bruker blir gitt medbestemmelse i forbindelse med den daglige tjenesteutøvelsen.
nn: Tilsynet såg på om brukarar av pleie- og omsorgstenester, og eventuelt pårørande /verje /hjelpeverje får medverke ved utforming eller endring av tenestetilbodet, og at den enkelte brukar blir gjeve medbestemming i samband med den daglege tenesteytinga.

source: Resultatene fra det landsomfattende tilsynet som ble gjennomført i 2008 i samarbeid mellom Barne- og likestillingsdepartementet og Statens helsetilsyn, og Fylkesmannen og Helsetilsynet i Buskerud sin oppfølging i 2009 og 2010, tilsier at oppmerksomhet må rettes mot tjenester til de brukere som har behov for samordnete tjenester.
nn: Resultata frå det landsomfattande tilsynet som vart gjennomført i 2008 i samarbeid mellom Barne- og likestillingsdepartementet og Statens helsetilsyn, og Fylkesmannen og Helsetilsynet i Buskerud si oppfølging i 2009 og 2010, tilseier at merksemd må rettas mot tenester til dei brukarane som treng samordna tenester.

source: Tilsynet tar utgangspunkt i bestemmelsene om økonomisk stønad i Lov om sosiale tjenester i Nav §§18 og 19, i saksbehandlingskrav fastsatt i eller i medhold av lov eller forskrift, og i krav til internkontroll.
nn: For å undersøke dette blei det teke utgangspunkt i bestemmingane om økonomisk stønad i lov om sosiale tjenester i Nav §§ 18 og 19, i sakshandsamingskrav fastsett i eller i medhald av lov eller forskrift og i krav til internkontroll.

source: Denne kartleggingen har utgangspunkt i et lite utvalg av pasientjournaler, og gir ikke et dekkende bilde av i hvilken grad helseforetaket oppnår målsetningen for forløpstidene.
nn: Denne kartlegginga har utgangspunkt i eit lite utval av pasientjournalar, og gjer ikkje eit dekkande bilde av i kva grad helseføretaket oppnår målsettinga for forløpstidene.

source: Det er også viktig at helsepersonell tar hensyn til individuelle forhold hos pasienten.
nn: Det er også viktig at helsepersonell tar omsyn til individuelle forhold hos pasienten.

source: Helseforetakets ledelse koordinerer en felles prosess med å rette opp eventuelle påpekte lovbrudd i
nn: Leiinga i helseføretaket koordinerer ein felles prosess med å rette opp eventuelle påpeikte lovbrot

source: Systematisk styring og kvalitetsforbedring
nn: Systematisk styring og kvalitetsforbetring

source: kartlegging / innhenting av relevante opplysninger
nn: kartlegging og innhenting av relevante opplysningar

source: Innholdet i styringskravene er nærmere regulert i forskrift om ledelse og kvalitetsforbedring i helse- og omsorgstjenesten.
nn: Innhaldet i styringskrava er nærmare regulert i forskrift om ledelse og kvalitetsforbedring i helse- og omsorgstjenesten.

source: gjør en medisinsk vurdering av om den enkelte pasient kan utlokaliseres
nn: gjer ei medisinsk vurdering av om den enkelte pasienten kan utlokaliserast

source: Dette gjelder både personell og materiell.
nn: Dette gjeld både personell og materiell.

source: Tilsynet er et landsomfattende tilsyn med barneverntjenester i kommunene i 2012 som er utarbeidet av Statens helsetilsyn.
nn: Tilsynet er eit landsomfattande tilsyn med barneverntenester i kommunane i 2012 og er utarbeidd av Statens helsetilsyn.

source: kopi av alle journaler for pasienter hvor det er fattet vedtak om tvungen somatisk helsehjelp, og fire journaler fra hjemmetjenesten og seks journaler fra sykehjemmet, hvor motstand er registrert og/eller samtykkekompetanse er vurdert, uten at det er fattet vedtak
nn: kopi av alle journalar for pasientar kor det er fatta vedtak om tvungen somatisk helsehjelp, og fire journalar frå heimetenesta og seks journalar frå sjukeheimen, kor motstand er registrert og/eller samtykkekompetanse er vurdert, utan at det er fatta vedtak

source: Kommunen må derfor iverksette nødvendige tiltak for å ha kontroll med at tvungen somatisk helsehjelp blir gitt innenfor gjeldende regelverk, og at eventuelle svikt kan oppdages og rettes.
nn: Kommunen må derfor setje i verk nødvendige tiltak for å ha kontroll med at tvungen somatisk helsehjelp blir gitt innanfor gjeldande regelverk, og at eventuelle svikt kan bli oppdaga og retta.

source: God observasjonskompetanse hos personell, samt bruk av et validert verktøy for observasjon, skåring og respons er eksempler på tiltak som sikrer dette.
nn: God kompetanse for å observere hos personell, samt bruk av eit validert verktøy for observasjon, skåring og respons er eksempel på tiltak som sikrar dette.

source: At tilbudet har forsvarlig standard -jamfør rundskriv med hovednummer 35 til Lov om sosiale tjenester i NAV om kvalitetskrav til midlertidig bolig - i dette ligger at boligen skal fylle kravene til hva som skal forstås som midlertidig bolig med hensyn til innholdet i tilbudet og hvordan det er organisert
nn: At tilhodet har forsvarleg standard -jamfør rundskriv med hovudnummer 35 til Lov om sosiale tenester i NAV om kvalitetskrav til midlertidig bustad - i dette ligg at bustaden skal fylle krava til kva som skal forståast som midlertidig bustad med omsyn til innhaldet i tilhodet og korleis det er organisert

source: om tiltakene blir fulgt opp i praksis og om nødvendig korrigert
nn: om tiltaka blir følgde opp i praksis og om nødvendig korrigerte
